{
  "products": [
    {
      "_id": "6426fc0afcf829b54a307ae1",
      "title": "Tata 1mg Salmon Omega 3 Fish Oil Capsule",
      "src": "https://onemg.gumlet.io/images/f_auto,w_150,h_150,c_fit,q_auto/0fa72f2c-072d-4c6a-bc52-446edab403a4/tata-1mg-salmon-omega-3-fish-oil-capsule.jpeg",
      "packsize": "bottle of 60 capsules",
      "price": 524,
      "strike-price": "995",
      "discount-percent": "47%",
      "maxQty": 7,
      "rating": "4.4",
      "CardRatingDetail": "1506",
      "description": "Tata 1mg Multivitamin Supreme, Zinc, Calcium and Vitamin D Immunity Booster Capsule is your complete daily health supplement, packed with 25 essential vitamins and minerals that boost immunity, maintain cardiovascular health, and improve fitness and strength, enhance memory and concentration and support overall wellbeing.",
      "category": "supplement"
    },
    {
      "_id": "6426fc0afcf829b54a307ae2",
      "title": "Tata 1mg Calcium + Vitamin D3, Zinc, Magnesium and Alfalfa Tablet, Joint Support, Bones Health, Immunity & Energy Support",
      "src": "https://onemg.gumlet.io/images/f_auto,w_150,h_150,c_fit,q_auto/gc3u9gfc331wtsipnljl/tata-1mg-calcium-vitamin-d3-zinc-magnesium-and-alfalfa-tablet-joint-support-bones-health-immunity-energy-support.jpg",
      "packsize": "bottle of 60 tablets",
      "price": 277,
      "strike-price": "595",
      "discount-percent": "53%",
      "maxQty": 3,
      "rating": "4.3",
      "CardRatingDetail": "2418 ratings",
      "description": "Tata 1mg Calcium + Vitamin D3, Zinc, Magnesium and Alfalfa Tablet is a dietary supplement that supports joint health, bone health, immunity and energy. It contains calcium, which is essential for building and maintaining strong bones, vitamin D3, which helps the body absorb calcium, zinc, which supports the immune system, and magnesium, which plays a role in muscle and nerve function. Additionally, it also contains alfalfa, which is rich in antioxidants and nutrients that support overall health and well-being. This bottle contains 60 tablets, and each tablet is designed to be easy to swallow.",
      "category": "calcium"
    },
    {
      "_id": "6426fc0afcf829b54a307ae3",
      "title": "Tata 1mg Lumbar Sacral Belt for Lower Back Support Universal",
      "src": "https://onemg.gumlet.io/images/f_auto,w_150,h_150,c_fit,q_auto/gggpxmbrgyv0uqhzwyy8/tata-1mg-lumbar-sacral-belt-for-lower-back-support-universal.jpg",
      "packsize": "box of 1 Unit",
      "price": 451,
      "strike-price": "800",
      "discount-percent": "43%",
      "maxQty": 7,
      "rating": "4.2",
      "CardRatingDetail": "94 ratings",
      "description": "The Tata 1mg Lumbar Sacral Belt is designed to provide support to the lower back and to help alleviate pain and discomfort caused by various back conditions. The belt is made of high-quality materials that are durable and provide the necessary compression to support the lumbar region. The belt is also adjustable and can be customized to fit different body sizes. The Tata 1mg Lumbar Sacral Belt is ideal for individuals who have to stand or sit for long periods, as well as those who engage in physical activities that put a strain on the lower back. It is recommended by doctors and physiotherapists for use during recovery from back injuries or surgery.",
      "category": "fitness"
    },
    {
      "_id": "6426fc0afcf829b54a307ae4",
      "title": "Tata 1mg Multivitamin Supreme, Zinc, Calcium and Vitamin D Capsule for Immunity, Energy, Overall Health",
      "src": "https://onemg.gumlet.io/images/f_auto,w_150,h_150,c_fit,q_auto/gmkrpf1imjj9djwvq4gq/tata-1mg-multivitamin-supreme-zinc-calcium-and-vitamin-d-capsule-for-immunity-energy-overall-health.jpg",
      "packsize": "bottle of 60 capsules",
      "price": 422,
      "strike-price": "995",
      "discount-percent": "57%",
      "maxQty": 8,
      "rating": "4.2",
      "CardRatingDetail": "1243 ratings",
      "description": "Tata 1mg Multivitamin Supreme, Zinc, Calcium and Vitamin D Capsule is a dietary supplement that helps support immunity, energy and overall health. It contains essential vitamins and minerals such as zinc, calcium, and vitamin D, which are important for maintaining healthy bones and teeth, and also plays a crucial role in maintaining a healthy immune system. This multivitamin capsule is designed to help provide the body with the necessary nutrients to help support overall health and well-being. This bottle contains 60 capsules and each capsule is designed to be easy to swallow.",
      "category": "calcium"
    },
    {
      "_id": "6426fc0afcf829b54a307ae5",
      "title": "i-Know Ovulation Strip Kit",
      "src": "https://onemg.gumlet.io/images/f_auto,w_150,h_150,c_fit,q_auto/59d4bf61-6252-419d-80f7-340459744690/i-know-ovulation-strip-kit.jpeg",
      "packsize": "packet of 5 Test Kits",
      "price": 47,
      "strike-price": "549",
      "discount-percent": "14%",
      "maxQty": 5,
      "rating": "3.7",
      "CardRatingDetail": "339 ratings",
      "description": "The i-Know Ovulation Strip Kit is a home diagnostic tool used to detect ovulation in women. This kit contains 5 ovulation test strips that are easy to use and provide accurate results. It works by detecting the luteinizing hormone (LH) in the urine, which surges just before ovulation. By tracking the LH levels in the urine, women can determine the optimal time to conceive. The i-Know Ovulation Strip Kit is designed to be convenient and easy to use in the privacy of your own home. This pack contains 5 test kits that can be used for multiple cycles.",
      "category": "Kits"
    },
    {
      "_id": "6426fc0afcf829b54a307ae6",
      "title": "Tata 1mg BIS Approved FFP2 N95 Mask for Kids 5 Mask",
      "src": "https://onemg.gumlet.io/images/f_auto,w_150,h_150,c_fit,q_auto/078eadc81a60489bb211ca51ed75c921/tata-1mg-bis-approved-ffp2-n95-mask-for-kids-5-mask.jpg",
      "packsize": "box of 5 masks",
      "price": 240,
      "strike-price": "400",
      "discount-percent": "40%",
      "maxQty": 7,
      "rating": "4.2",
      "CardRatingDetail": "101 ratings",
      "description": "Protect your kids from harmful pollutants and viruses with Tata 1mg BIS Approved FFP2 N95 Masks. These masks are specially designed for kids and come in a pack of 5 masks. The masks are made of high-quality materials and provide effective protection against particles, dust, and other harmful pollutants. The masks are BIS-approved and have a 4-layer filtration system to ensure maximum protection. With a 40% discount, these masks are a cost-effective solution to keep your kids safe and healthy.",
      "category": "mask"
    },
    {
      "_id": "6426fc0afcf829b54a307ae7",
      "title": "Nicotex Sugar Free Mint Plus Chewing Gums",
      "src": "https://onemg.gumlet.io/images/f_auto,w_150,h_150,c_fit,q_auto/kqupivjrbrq0ctcywfcs/nicotex-sugar-free-mint-plus-chewing-gums.jpg",
      "packsize": "Tin of 25 chewing gums",
      "price": 206,
      "strike-price": "245",
      "discount-percent": "16%",
      "maxQty": 7,
      "rating": "4.1",
      "CardRatingDetail": "275 ratings",
      "description": "Quit smoking and maintain your oral hygiene with Nicotex Sugar Free Mint Plus Chewing Gums. These chewing gums are specially designed to help you quit smoking by controlling your urge to smoke. The sugar-free formula helps maintain your oral hygiene and prevents tooth decay. The mint flavor provides a fresh and pleasant taste that helps you fight the urge to smoke. Each tin contains 25 chewing gums that are easy to carry and use on the go. With a 16% discount, Nicotex Sugar Free Mint Plus Chewing Gums are a cost-effective way to quit smoking and maintain your oral health.",
      "category": "hygiene"
    },
    {
      "_id": "6426fc0afcf829b54a307ae8",
      "title": "Protinex Health and Nutritional Drink Tasty Chocolate",
      "src": "https://onemg.gumlet.io/images/f_auto,w_150,h_150,c_fit,q_auto/sebt72otrs6a2gnqfpcb/protinex-health-and-nutritional-drink-tasty-chocolate.jpg",
      "packsize": "Tin of 250 gm Powder",
      "price": 415,
      "strike-price": "435",
      "discount-percent": "46",
      "maxQty": 7,
      "rating": "4.4",
      "CardRatingDetail": "1070 ratings",
      "description": "Protinex Health and Nutritional Drink Tasty Chocolate is a high protein supplement that helps in the development and maintenance of your body's muscles. It contains 34 vital nutrients, including vitamins and minerals, that are essential for your overall growth and development. The tasty chocolate flavor makes it a delight to consume, and the powder form makes it easy to mix and use. It is suitable for people of all ages and helps in providing a balanced and nutritious diet. Each tin contains 250 gm of powder, which is enough for 12 servings.",
      "category": "supplement"
    },
    {
      "_id": "6426fc0afcf829b54a307ae9",
      "title": "Bioderma Sebium Hydra Moisturiser",
      "src": "https://onemg.gumlet.io/images/f_auto,w_150,h_150,c_fit,q_auto/c8be7d3b06ef4cd28507bfa8fcdf600e/bioderma-sebium-hydra-moisturiser.jpg",
      "packsize": "bottle of 40 ml Moisturiser",
      "price": 1190,
      "strike-price": "455",
      "discount-percent": "12%",
      "maxQty": 7,
      "rating": "4.4",
      "CardRatingDetail": "34 ratings",
      "description": "Bioderma Sebium Hydra Moisturiser is a gentle moisturizer specially designed for oily and acne-prone skin. It hydrates and nourishes your skin without clogging the pores and helps in maintaining the natural balance of your skin. The lightweight formula is easily absorbed into the skin and provides a non-greasy finish. It is enriched with active ingredients that help in soothing and protecting your skin from environmental aggressors. The moisturizer is suitable for daily use and helps in maintaining the health and well-being of your skin.",
      "category": "hygiene"
    },
    {
      "_id": "6426fc0afcf829b54a307aea",
      "title": "MuscleBlaze Whey Gold Whey Protein Isolate Only Powder Rich Milk Chocolate",
      "src": "https://onemg.gumlet.io/images/f_auto,w_150,h_150,c_fit,q_auto/ymwkgontlwx0fkulrinw/muscleblaze-whey-gold-whey-protein-isolate-only-powder-rich-milk-chocolate.jpg",
      "packsize": "box of 4.4 lb Powder",
      "price": 6098,
      "strike-price": "8669",
      "discount-percent": "29%",
      "maxQty": 7,
      "rating": "",
      "CardRatingDetail": "",
      "description": "MuscleBlaze Whey Gold is a high-quality whey protein isolate powder that helps in muscle building and recovery after intense workouts. It contains 25g of protein per serving, along with essential amino acids and BCAAs that aid in muscle repair and growth. The powder is easy to mix and digest, and comes in a delicious rich milk chocolate flavor. This pack contains a box of 4.4 lb powder, and is currently available at a 29% discount on 1mg website.",
      "category": "supplement"
    },
    {
      "_id": "6426fc0afcf829b54a307aeb",
      "title": "Swadeshi Giloy Vati (Tablet)",
      "src": "https://onemg.gumlet.io/images/f_auto,w_150,h_150,c_fit,q_auto/cropped/jczeebil5hqmqtawsl13/swadeshi-giloy-vati-tablet.jpg",
      "packsize": "bottle of 120 tablets",
      "price": 158,
      "strike-price": "200",
      "discount-percent": "21%",
      "maxQty": 7,
      "rating": "4.1",
      "CardRatingDetail": "304 ratings",
      "description": "Swadeshi Giloy Vati is an Ayurvedic formulation made from giloy or Tinospora cordifolia herb, which is known for its immunity-boosting properties. These tablets help improve overall health and well-being, and may also aid in the treatment of various health conditions such as fever, cough, and cold. This bottle contains 120 tablets, and is currently available at a discounted price of 21% off on 1mg website.",
      "category": "aryurvedic"
    },
    {
      "_id": "6426fc0afcf829b54a307aec",
      "title": "Nicotex 14mg Patch",
      "src": "https://onemg.gumlet.io/images/f_auto,w_150,h_150,c_fit,q_auto/cxy73xcilxrlms7wycwi/nicotex-14mg-patch.jpg",
      "packsize": "packet of 7 transdermal patches",
      "price": 657,
      "strike-price": "699",
      "discount-percent": "6%",
      "maxQty": 7,
      "rating": "4",
      "CardRatingDetail": "98 ratings",
      "description": "Nicotex 14mg Patch is a smoking cessation aid that helps you quit smoking in a gradual and steady manner. It releases nicotine into the bloodstream through the skin, reducing the withdrawal symptoms and craving associated with quitting smoking. This pack contains 7 transdermal patches with 14mg of nicotine each, suitable for those who smoke more than 20 cigarettes per day. Nicotex 14mg Patch is an effective way to quit smoking and improve your overall health and well-being.",
      "category": "hygiene"
    },
    {
      "_id": "6426fc0afcf829b54a307aed",
      "title": "Tata 1mg Multivitamin & Multimineral Supplement Tablet",
      "src": "https://onemg.gumlet.io/images/f_auto,w_150,h_150,c_fit,q_auto/874c24e9de5d483fbaec1848ed294d5d/tata-1mg-multivitamin-multimineral-supplement-tablet.jpg",
      "packsize": "bottle of 15 tablets",
      "price": 85,
      "strike-price": "99",
      "discount-percent": "14%",
      "maxQty": 7,
      "rating": "4.3",
      "CardRatingDetail": "302 ratings",
      "description": "Tata 1mg Multivitamin & Multimineral Supplement Tablet is a dietary supplement that contains a combination of essential vitamins and minerals to support overall health and well-being. It helps to fill the nutritional gaps in your diet and supports healthy immune function, energy production, and cognitive health. This bottle contains 15 tablets of the multivitamin and multimineral supplement, suitable for adults. TATA 1mg Multivitamin & Multimineral Supplement Tablet is a convenient and effective way to maintain optimal health and vitality.",
      "category": "aryurvedic"
    },
    {
      "_id": "6426fc0afcf829b54a307aee",
      "title": "Bioderma Sebium Moussant Purifying Cleansing Foaming Gel",
      "src": "https://onemg.gumlet.io/images/f_auto,w_150,h_150,c_fit,q_auto/7694941298144f4ca65abcdf8251e0e7/bioderma-sebium-moussant-purifying-cleansing-foaming-gel.jpg",
      "packsize": "tube of 200 ml Gel",
      "price": 159,
      "strike-price": "99",
      "discount-percent": "54%",
      "maxQty": 7,
      "rating": "4.4",
      "CardRatingDetail": "64 ratings",
      "description": "Bioderma Sebium Moussant Purifying Cleansing Foaming Gel is a gentle face cleanser suitable for oily and combination skin types. It helps to remove impurities and excess oil without drying out the skin. The foaming gel formula is enriched with purifying agents such as zinc and copper to regulate sebum production and prevent clogged pores. It also contains a patented Fluidactiv complex that maintains the skin's sebum quality and helps to prevent breakouts. This cleanser leaves the skin feeling clean, refreshed, and balanced.",
      "category": "hygiene"
    },
    {
      "_id": "6426fc0afcf829b54a307aef",
      "title": "AS-IT-IS Nutrition Whey Protein Concentrate",
      "src": "https://onemg.gumlet.io/images/f_auto,w_150,h_150,c_fit,q_auto/cropped/epdft2hdjosihgy3onxj/as-it-is-nutrition-whey-protein-concentrate.jpg",
      "packsize": "packet of 1000 gm Powder",
      "price": 179,
      "strike-price": "2599",
      "discount-percent": "30%",
      "maxQty": 7,
      "rating": "4",
      "CardRatingDetail": "453 ratings",
      "description": "AS-IT-IS Nutrition Whey Protein Concentrate is a premium quality whey protein supplement that helps in muscle building and recovery. This pack contains 1000 gm of powder, which is a rich source of protein and essential amino acids. It has a rating of 4 stars and has received positive feedback from 453 users. The original price of this product is Rs. 2599, but with a 30% discount, it is available at Rs. 179. Grab this amazing deal and achieve your fitness goals with AS-IT-IS Nutrition Whey Protein Concentrate.",
      "category": "supplement"
    },
    {
      "_id": "6426fc0afcf829b54a307af0",
      "title": "Nicotex 21mg Patch",
      "src": "https://onemg.gumlet.io/images/f_auto,w_150,h_150,c_fit,q_auto/kyaakhdi6eokjptpe24k/nicotex-21mg-patch.jpg",
      "packsize": "packet of 7 transdermal patches",
      "price": 775,
      "strike-price": "825",
      "discount-percent": "6%",
      "maxQty": 7,
      "rating": "3.8",
      "CardRatingDetail": "62 ratings",
      "description": "Nicotex 21mg Patch is a transdermal nicotine patch that helps in smoking cessation. This pack contains 7 patches, each delivering 21mg of nicotine. The patches help in reducing nicotine cravings and withdrawal symptoms when used as a part of a comprehensive smoking cessation program. It has a rating of 3.8 stars and has received positive feedback from 62 users. The original price of this product is Rs. 825, but with a 6% discount, it is available at Rs. 775. Quit smoking today and lead a healthier life with Nicotex 21mg Patch.",
      "category": "hygiene"
    },
    {
      "_id": "6426fc0afcf829b54a307af1",
      "title": "Naselin Saline Spray",
      "src": "https://onemg.gumlet.io/images/f_auto,w_150,h_150,c_fit,q_auto/jmgnubbowtvtsodfj2rk/naselin-saline-spray.jpg",
      "packsize": "bottle of 20 ml Nasal Spray",
      "price": 423,
      "strike-price": "46",
      "discount-percent": "8% ",
      "maxQty": 7,
      "rating": "4.3",
      "CardRatingDetail": "47 ratings",
      "description": "Naselin Saline Spray is a nasal spray that is used to moisturize and clean the nasal passages. It contains saline solution, which helps in relieving dryness and congestion in the nose. This pack contains a 20 ml bottle of the spray, which is easy to use and convenient to carry. It has a rating of 4.3 stars and has received positive feedback from 47 users. The original price of this product is Rs. 46, but with an 8% discount, it is available at Rs. 423. Keep your nasal passages moisturized and healthy with Naselin Saline Spray.",
      "category": "moisturizer"
    },
    {
      "_id": "6426fc0afcf829b54a307af2",
      "title": "Naselin Nasal Spray",
      "src": "https://onemg.gumlet.io/images/f_auto,w_150,h_150,c_fit,q_auto/cczrit2fih8ydtv6zfam/naselin-nasal-spray.jpg",
      "packsize": "bottle of 10 ml Nasal Spray",
      "price": 686,
      "strike-price": "84",
      "discount-percent": "19%",
      "maxQty": 7,
      "rating": "4.4",
      "CardRatingDetail": "55 ratings",
      "description": "Naselin Nasal Spray is a nasal decongestant spray that helps in providing relief from nasal congestion caused by cold, flu, or allergies. It contains Oxymetazoline Hydrochloride as the active ingredient, which helps in reducing swelling and inflammation in the nasal passages, making it easier to breathe. This pack contains a 10 ml bottle of the spray, which is easy to use and convenient to carry. It has a rating of 4.4 stars and has received positive feedback from 55 users. The original price of this product is Rs. 84, but with a 19% discount, it is available at Rs. 686. Get relief from nasal congestion and breathe easier with Naselin Nasal Spray.",
      "category": "spray"
    },
    {
      "_id": "6426fc0afcf829b54a307af3",
      "title": "Mamaearth Onion Shampoo",
      "src": "https://onemg.gumlet.io/images/f_auto,w_150,h_150,c_fit,q_auto/i5kbl7bek1cueqvvcfqu/mamaearth-onion-shampoo.jpg",
      "packsize": "pump bottle of 250 ml Shampoo",
      "price": 307,
      "strike-price": "349",
      "discount-percent": "12%",
      "maxQty": 7,
      "rating": "4.2",
      "CardRatingDetail": "494 ratings",
      "description": "Mamaearth Onion Shampoo is a gentle, sulphate-free, and pH-balanced shampoo that cleanses your scalp and nourishes your hair. It is enriched with onion oil, which helps to strengthen and nourish hair from root to tip, as well as plant keratin, which helps to minimize hair damage and improve elasticity. This shampoo is appropriate for all hair types, including colored hair, and can be used on a daily basis.",
      "category": "oil"
    },
    {
      "_id": "6426fc0afcf829b54a307af4",
      "title": "Swadeshi Special Chyawanprash",
      "src": "https://onemg.gumlet.io/images/f_auto,w_150,h_150,c_fit,q_auto/cropped/p2sgsoxnec3ibe2yzwjf/swadeshi-special-chyawanprash.jpg",
      "packsize": "jar of 1 kg Paste",
      "price": 330,
      "strike-price": "67",
      "discount-percent": "12%",
      "maxQty": 7,
      "rating": "4",
      "CardRatingDetail": "191 ratings",
      "description": "Swadeshi Special Chyawanprash is an Ayurvedic formulation that provides nourishment to the body and helps boost immunity. It is made from a combination of over 50 natural ingredients, including Amla, Ashwagandha, Giloy, and Brahmi. It is a rich source of Vitamin C and antioxidants, which help to improve overall health and well-being. This Chyawanprash is suitable for all age groups and can be consumed daily.",
      "category": "aryurvedic"
    },
    {
      "_id": "6426fc0afcf829b54a307af5",
      "title": "Protinex Original Health and Nutritional Drink",
      "src": "https://onemg.gumlet.io/images/f_auto,w_150,h_150,c_fit,q_auto/myadq5zcwsrzepyibkc5/protinex-original-health-and-nutritional-drink.jpg",
      "packsize": "Tin of 400 gm Powder",
      "price": 675,
      "strike-price": "78",
      "discount-percent": "12%",
      "maxQty": 7,
      "rating": "4.4",
      "CardRatingDetail": "914 ratings",
      "description": "Protinex Original Health and Nutritional Drink is a high protein nutritional supplement that provides balanced nutrition to the body. It contains a blend of essential nutrients, including protein, vitamins, and minerals, which help to meet the daily nutritional requirements of the body. This drink is suitable for people of all ages, including pregnant women, elderly individuals, and athletes. It can be consumed as a part of a healthy diet to improve overall health and well-being.",
      "category": "supplement"
    },
    {
      "_id": "6426fc0afcf829b54a307af6",
      "title": "VLCC Matte Look SPF 30 Sun Screen Gel Creme",
      "src": "https://onemg.gumlet.io/images/f_auto,w_150,h_150,c_fit,q_auto/cropped/zkqkbpk4bvosch7nt5m0/vlcc-matte-look-spf-30-sun-screen-gel-creme.jpg",
      "packsize": "tube of 100 gm Cream",
      "price": 296,
      "strike-price": "345",
      "discount-percent": "14%",
      "maxQty": 7,
      "rating": "4.1",
      "CardRatingDetail": "16 ratings",
      "description": "VLCC Matte Look Sun Screen Gel Creme is a non-greasy, broad-spectrum sunscreen that provides protection against harmful UV rays of the sun. Its unique formula contains SPF 30 and PA+++ that shields your skin from UVA and UVB rays. Enriched with Pineapple and Rosemary extracts, it effectively soothes and hydrates the skin, making it soft and supple.",
      "category": "hygiene"
    },
    {
      "_id": "6426fc0afcf829b54a307af7",
      "title": "AS-IT-IS Nutrition Whey Protein Isolate",
      "src": "https://onemg.gumlet.io/images/f_auto,w_150,h_150,c_fit,q_auto/cropped/ayrwi7srzltfvcpgaptt/as-it-is-nutrition-whey-protein-isolate.jpg",
      "packsize": "packet of 1000 gm Powder",
      "price": 2595,
      "strike-price": "3699",
      "discount-percent": "29%",
      "maxQty": 7,
      "rating": "3.9",
      "CardRatingDetail": "165 ratings",
      "description": "AS-IT-IS Nutrition Whey Protein Isolate is a high-quality protein supplement that is formulated to provide the purest form of whey protein isolate. It contains all essential amino acids required for muscle recovery and growth, making it an ideal choice for fitness enthusiasts, bodybuilders, and athletes. Each packet contains 1000 gm powder and comes with a 29% discount. With a rating of 3.9 and 165 ratings, this product is a popular choice among customers.",
      "category": "supplement"
    },
    {
      "_id": "6426fc0afcf829b54a307af8",
      "title": "Accu-Chek Active Test Strip (Only Strips)",
      "src": "https://onemg.gumlet.io/images/f_auto,w_150,h_150,c_fit,q_auto/db9a90fd3bb5459d9efe749546a91c7a/accu-chek-active-test-strip-only-strips.jpg",
      "packsize": "box of 100 Test Strips",
      "price": 1736,
      "strike-price": "1849",
      "discount-percent": "6%",
      "maxQty": 7,
      "rating": "4.3",
      "CardRatingDetail": "5783 ratings",
      "description": "Accu-Chek Active Test Strip (Only Strips) is a box of 100 test strips that are designed to be used with the Accu-Chek Active blood glucose meter. These test strips are easy to use and require a small sample of blood to provide accurate and reliable results. With a rating of 4.3 and 5783 ratings, this product is a popular choice among customers. Each box comes with a 6% discount, making it an affordable option for those who need to regularly monitor their blood glucose levels.",
      "category": "devices"
    },
    {
      "_id": "6426fc0afcf829b54a307af9",
      "title": "Dabur Amla Hair Oil",
      "src": "https://onemg.gumlet.io/images/f_auto,w_150,h_150,c_fit,q_auto/i2zwap2wiqhh766i5y78/dabur-amla-hair-oil.jpg",
      "packsize": "bottle of 450 ml Oil",
      "price": 194,
      "strike-price": "215",
      "discount-percent": "9%",
      "maxQty": 7,
      "rating": "4.4",
      "CardRatingDetail": "895 ratings",
      "description": "Dabur Amla Hair Oil is a hair care product that is made from natural ingredients, including amla extract, which is known for its nourishing properties. It is designed to promote hair growth, strengthen hair roots, and prevent hair damage. This product comes in a bottle of 450 ml oil and has a rating of 4.4 with 895 ratings, making it a popular choice among customers. Each bottle comes with a 9% discount, making it an affordable option for those who want to take care of their hair without breaking the bank.",
      "category": "oil"
    },
    {
      "_id": "6426fc0afcf829b54a307afa",
      "title": "Tata 1mg Calcium & Vitamin D Supplement Tablet",
      "src": "https://onemg.gumlet.io/images/f_auto,w_150,h_150,c_fit,q_auto/d71824667b96449b91be8b6a597cc2df/tata-1mg-calcium-vitamin-d-supplement-tablet.jpg",
      "packsize": "bottle of 15 tablets",
      "price": 818,
      "strike-price": "99",
      "discount-percent": "18%",
      "maxQty": 7,
      "rating": "4.4",
      "CardRatingDetail": "226 ratings",
      "description": "Tata 1mg Calcium & Vitamin D Supplement Tablet is a combination of two essential nutrients that play a vital role in maintaining healthy bones and teeth. This supplement is useful in cases of calcium and vitamin D deficiency, which can lead to weak bones, fractures, and other related problems. It is suitable for adults and children above 12 years of age and is recommended to be taken after meals. It is also recommended to consult a doctor before starting any new supplement or medication.",
      "category": "calcium"
    },
    {
      "_id": "6426fc0afcf829b54a307afb",
      "title": "Mamaearth Onion Hair Mask",
      "src": "https://onemg.gumlet.io/images/f_auto,w_150,h_150,c_fit,q_auto/mrx1uoqqizxrg0cx7ghc/mamaearth-onion-hair-mask.jpg",
      "packsize": "jar of 200 ml Hair Mask",
      "price": 540,
      "strike-price": "599",
      "discount-percent": "10%",
      "maxQty": 7,
      "rating": "4.2",
      "CardRatingDetail": "114 ratings",
      "description": "Mamaearth Onion Hair Mask is a nourishing hair mask that contains natural ingredients such as onion oil, coconut oil, and rosemary oil that help to nourish and strengthen hair. It is suitable for all hair types and is free from harmful chemicals such as parabens, sulfates, and silicones. This hair mask helps to reduce hair fall, promote hair growth, and improve hair texture and shine. It is recommended to be used once or twice a week for best results.",
      "category": "oil"
    },
    {
      "_id": "6426fc0afcf829b54a307afc",
      "title": "MuscleBlaze MB Mass Gainer XXL Chocolate",
      "src": "https://onemg.gumlet.io/images/f_auto,w_150,h_150,c_fit,q_auto/qcxi44kgygxzimnl33as/muscleblaze-mb-mass-gainer-xxl-chocolate.jpg",
      "packsize": "packet of 2.2 lb Powder",
      "price": 1069,
      "strike-price": "1729",
      "discount-percent": "38%",
      "maxQty": 7,
      "rating": "4.3",
      "CardRatingDetail": "64 ratings",
      "description": "MuscleBlaze MB Mass Gainer XXL Chocolate is a high-calorie supplement that helps to gain weight and build muscle mass. It is specially formulated for individuals who have difficulty in gaining weight due to a fast metabolism or a high energy expenditure. This supplement contains a blend of proteins, carbohydrates, and essential nutrients that help to provide the body with the necessary fuel to support muscle growth and recovery. It is recommended to be taken after a workout or between meals. It is also important to follow a balanced diet and exercise routine while taking this supplement for best results.",
      "category": "supplement"
    },
    {
      "_id": "6426fc0afcf829b54a307afd",
      "title": "Swadeshi Giloy Ras Juice",
      "src": "https://onemg.gumlet.io/images/f_auto,w_150,h_150,c_fit,q_auto/cropped/dbibdnjq9klm5rvyvyfh/swadeshi-giloy-ras-juice.jpg",
      "packsize": "bottle of 500 ml Juice",
      "price": 126,
      "strike-price": "195",
      "discount-percent": "35%",
      "maxQty": 7,
      "rating": "4.4",
      "CardRatingDetail": "124 ratings",
      "description": "Swadeshi Giloy Ras Juice is a natural herbal juice made from the extract of the giloy plant. Giloy is a well-known herb in Ayurveda that has been used for centuries for its health benefits. This juice helps to boost the immune system, improve digestion, and promote overall health and well-being. It is recommended to be taken on an empty stomach in the morning or as directed by a healthcare professional. It is also important to maintain a healthy diet and lifestyle to achieve maximum benefits from this juice.",
      "category": "aryurvedic"
    },
    {
      "_id": "6426fc0afcf829b54a307afe",
      "title": "Protinex Original Health and Nutritional Drink",
      "src": "https://onemg.gumlet.io/images/f_auto,w_150,h_150,c_fit,q_auto/jatnhwocm8v2ub0zaglm/protinex-original-health-and-nutritional-drink.jpg",
      "packsize": "Tin of 250 gm Powder",
      "price": 460,
      "strike-price": "",
      "discount-percent": "",
      "maxQty": 7,
      "rating": "4.4",
      "CardRatingDetail": "914 ratings",
      "description": "Protinex Original Health and Nutritional Drink is a protein supplement that helps to fulfill the daily protein requirements of the body. It contains a high-quality blend of milk and soy protein, which provides essential amino acids to support muscle strength and maintenance. Additionally, it is enriched with vitamins and minerals to support overall health and well-being. It can be consumed by people of all ages, especially those who have an active lifestyle, are recovering from illness or surgery, or have a protein-deficient diet.",
      "category": "supplement"
    },
    {
      "_id": "6426fc0afcf829b54a307aff",
      "title": "AS-IT-IS Nutrition Creatine Monohydrate",
      "src": "https://onemg.gumlet.io/images/f_auto,w_150,h_150,c_fit,q_auto/cropped/s2u4v6010h2yzytghaiq/as-it-is-nutrition-creatine-monohydrate.jpg",
      "packsize": "packet of 250 gm Powder",
      "price": 966,
      "strike-price": "1322",
      "discount-percent": "27% off",
      "maxQty": 7,
      "rating": "4.1",
      "CardRatingDetail": "41 ratings",
      "description": "AS-IT-IS Nutrition Creatine Monohydrate is a pure and unflavored creatine supplement that helps to improve muscle strength, endurance, and recovery. It contains 100% micronized creatine monohydrate, which is a naturally occurring compound found in the body and can be obtained through diet. This supplement provides a convenient way to increase the levels of creatine in the body, which helps to enhance athletic performance, promote muscle growth, and reduce fatigue during high-intensity workouts. It is suitable for athletes, bodybuilders, and fitness enthusiasts who are looking to maximize their training results.",
      "category": "supplement"
    },
    {
      "_id": "6426fc0afcf829b54a307b00",
      "title": "Accu-Chek Instant Test Strip ( Only Strip)",
      "src": "https://onemg.gumlet.io/images/f_auto,w_150,h_150,c_fit,q_auto/zbgqietrhnumgfp84vlt/accu-chek-instant-test-strip-only-strip.jpg",
      "packsize": "box of 50 Test Strips",
      "price": 980,
      "strike-price": "1049",
      "discount-percent": "6% off",
      "maxQty": 7,
      "rating": "4.3",
      "CardRatingDetail": "2279 ratings",
      "description": "The Accu-Chek Instant Test Strip is used with the Accu-Chek Instant Glucometer to measure the glucose level in the blood. The strip is designed for self-testing and helps in the monitoring of diabetes. It offers accurate results within seconds and requires only a small sample size of blood. Each box contains 50 test strips.",
      "category": "devices"
    },
    {
      "_id": "6426fc0afcf829b54a307b01",
      "title": "Dabur Shilajit Gold Capsule",
      "src": "https://onemg.gumlet.io/images/f_auto,w_150,h_150,c_fit,q_auto/fmea8w5utxreguzvrgmy/dabur-shilajit-gold-capsule.jpg",
      "packsize": "bottle of 20 capsules",
      "price": 370,
      "strike-price": "475",
      "discount-percent": "22% off",
      "maxQty": 7,
      "rating": "3.9",
      "CardRatingDetail": "1810 ratings",
      "description": "Dabur Shilajit Gold Capsule is an Ayurvedic medicine made with natural herbs and minerals that help improve strength, stamina, and vitality. It is enriched with Shilajit, which is known to contain minerals and other substances that are beneficial for overall health. This capsule is also a natural aphrodisiac and helps in the treatment of sexual weakness, fatigue, and low energy levels. The recommended dosage is one to two capsules daily or as directed by the physician. It is advisable to consult a doctor before starting the medication.",
      "category": "aryurvedic"
    },
    {
      "_id": "6426fc0afcf829b54a307b02",
      "title": "Himalaya Gentle Baby Soap 75gm (Buy 3 Get 1 Free)",
      "src": "https://onemg.gumlet.io/images/f_auto,w_150,h_150,c_fit,q_auto/cropped/ubgtztgs4xp2xakp9muz/himalaya-gentle-baby-soap-75gm-buy-3-get-1-free.jpg",
      "packsize": "box of 4 soaps",
      "price": 144,
      "strike-price": "165",
      "discount-percent": "12%",
      "maxQty": 7,
      "rating": "4.5",
      "CardRatingDetail": "432 ratings",
      "description": "Himalaya Gentle Baby Soap is a clinically tested, hypoallergenic soap that can help moisturise and cleanse soft, sensitive skin. It is a pure, gentle and safe soap that is free of paraben, animal fats and synthetic colours. The soap can suit normal skin types and is ideal for daily use. It can help manage dry skin and remove impurities from the skin. It keeps the baby feeling fresh and rejuvenated.",
      "category": "aryurvedic"
    },
    {
      "_id": "6426fc0afcf829b54a307b03",
      "title": "Mamaearth Tea Tree Face Wash",
      "src": "https://onemg.gumlet.io/images/f_auto,w_150,h_150,c_fit,q_auto/cropped/ugjgxvpb3rijvtrhfxig/mamaearth-tea-tree-face-wash.jpg",
      "packsize": "tube of 100 ml Face Wash",
      "price": 228,
      "strike-price": "259",
      "discount-percent": "12%",
      "maxQty": 7,
      "rating": "4.2",
      "CardRatingDetail": "769 ratings",
      "description": "Mamaearth Face Wash Tea Tree helps to reduce and prevent the development of acne and pimples by controlling excess oil secretion.",
      "category": "aryurvedic"
    },
    {
      "_id": "6426fc0afcf829b54a307b04",
      "title": "MuscleBlaze Fish Oil 1000mg Soft Gelatin Capsule",
      "src": "https://onemg.gumlet.io/images/f_auto,w_150,h_150,c_fit,q_auto/uwimvlsrkb3z0esxy2qr/muscleblaze-fish-oil-1000mg-soft-gelatin-capsule.jpg",
      "packsize": "bottle of 180 soft gelatin capsules",
      "price": 999,
      "strike-price": "1429",
      "discount-percent": "30%",
      "maxQty": 7,
      "rating": "4.4",
      "CardRatingDetail": "88 ratings",
      "description": "MuscleBlaze Fish Oil 1000mg Soft Gelatin Capsule is now India's first and only certified Fish Oil for Purity and Accuracy by the reputed lab Labdoor, USA. It contains omega-3 fatty acids including 180mg Eicosapentaenoic acid (EPA) and 120mg Docosahexaenoic acid (DHA). They contain good fats and antioxidants that not only boost your immunity but also help in keeping fitness buffs, athletes, and bodybuilders fit and active.",
      "category": "supplement"
    },
    {
      "_id": "6426fc0afcf829b54a307b05",
      "title": "MuscleBlaze MB Whey Protein Rich Milk Chocolate",
      "src": "https://onemg.gumlet.io/images/f_auto,w_150,h_150,c_fit,q_auto/rnvl3l0jtnc5ys5dwvts/muscleblaze-mb-whey-protein-rich-milk-chocolate.jpg",
      "packsize": "jar of 4.4 lb Powder",
      "price": 5098,
      "strike-price": "6669",
      "discount-percent": "23%",
      "maxQty": 7,
      "rating": "4.2",
      "CardRatingDetail": "453 ratings",
      "description": "The ultimate MuscleBlaze 100% Whey Protein Supplement Powder with Digestive Enzyme, 4.4 lb 57 Servings (Rich Milk Chocolate) is a new benchmark of power-packed performance for all kinds of protein supplements in the market. All the best quality raw materials are directly imported from top-notch international sources maximizing your overall workout performance. It is widely recommended for muscle building enthusiasts, athletes, weight lifters and other active individuals.",
      "category": "supplement"
    },
    {
      "_id": "6426fc0afcf829b54a307b06",
      "title": "Swadeshi Tulsi Drop",
      "src": "https://onemg.gumlet.io/images/f_auto,w_150,h_150,c_fit,q_auto/fgw47znpfv2czxnnnxsi/swadeshi-tulsi-drop.jpg",
      "packsize": "bottle of 15 ml Drop",
      "price": 110,
      "strike-price": "2323",
      "discount-percent": "23%",
      "maxQty": 7,
      "rating": "4.2",
      "CardRatingDetail": "173 ratings",
      "description": "Swadeshi Tulsi Drops is a natural immunity booster to give you adequate protection in the flu season. Tulsi or the Holy basil is the most revered plant in India and it has been used in ancient India to treat many disorders in the body. It is primarily used to protect one from common flu, fever, malaria, diarrhoea, respiratory issues, asthma and is also used to maintain healthy lungs.",
      "category": "aryurvedic"
    }
  ]
}
